"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 1, \"word_counts\": \"{\\\"first\\\": 362, \\\"citizen\\\": 142, \\\"proceed\\\": 21, \\\"hear\\\": 230, \\\"speak\\\": 292, \\\"resolved\\\": 15, \\\"rather\\\": 77, \\\"die\\\": 138, \\\"famish\\\": 4, \\\"know\\\": 396, \\\"caius\\\": 17, \\\"marcius\\\": 122, \\\"chief\\\": 7, \\\"enemy\\\": 81, \\\"people\\\": 98, \\\"knowt\\\": 6, \\\"let\\\": 530, \\\"u\\\": 399, \\\"kill\\\": 52, \\\"well\\\": 563, \\\"corn\\\": 17, \\\"price\\\": 7, \\\"ist\\\": 38, \\\"verdict\\\": 2, \\\"talking\\\": 5, \\\"ont\\\": 24, \\\"done\\\": 169, \\\"away\\\": 186, \\\"second\\\": 170, \\\"one\\\": 439, \\\"word\\\": 235, \\\"good\\\": 676, \\\"accounted\\\": 2, \\\"poor\\\": 156, \\\"patrician\\\": 15, \\\"authority\\\": 18, \\\"surfeit\\\": 6, \\\"would\\\": 532, \\\"relieve\\\": 3, \\\"yield\\\": 51, \\\"superfluity\\\": 2, \\\"wholesome\\\": 9, \\\"might\\\": 105, \\\"guess\\\": 20, \\\"relieved\\\": 1, \\\"humanely\\\": 1, \\\"think\\\": 236, \\\"dear\\\": 102, \\\"leanness\\\": 3, \\\"afflicts\\\": 1, \\\"object\\\": 8, \\\"misery\\\": 16, \\\"inventory\\\": 1, \\\"particularise\\\": 1, \\\"abundance\\\": 3, \\\"sufferance\\\": 5, \\\"gain\\\": 16, \\\"revenge\\\": 45, \\\"pike\\\": 4, \\\"ere\\\": 110, \\\"become\\\": 37, \\\"rake\\\": 1, \\\"god\\\": 332, \\\"hunger\\\": 2, \\\"bread\\\": 7, \\\"thirst\\\": 4, \\\"especially\\\": 4, \\\"he\\\": 79, \\\"dog\\\": 30, \\\"commonalty\\\": 1, \\\"consider\\\": 10, \\\"service\\\": 57, \\\"country\\\": 58, \\\"could\\\": 121, \\\"content\\\": 56, \\\"give\\\": 319, \\\"report\\\": 47, \\\"fort\\\": 17, \\\"pay\\\": 29, \\\"proud\\\": 56, \\\"nay\\\": 148, \\\"maliciously\\\": 2, \\\"say\\\": 494, \\\"unto\\\": 129, \\\"hath\\\": 453, \\\"famously\\\": 2, \\\"end\\\": 80, \\\"though\\\": 158, \\\"softconscienced\\\": 1, \\\"men\\\": 197, \\\"please\\\": 90, \\\"mother\\\": 145, \\\"partly\\\": 10, \\\"even\\\": 139, \\\"till\\\": 147, \\\"altitude\\\": 1, \\\"virtue\\\": 48, \\\"help\\\": 94, \\\"nature\\\": 71, \\\"account\\\": 17, \\\"vice\\\": 21, \\\"must\\\": 370, \\\"way\\\": 165, \\\"covetous\\\": 1, \\\"need\\\": 80, \\\"barren\\\": 9, \\\"accusation\\\": 9, \\\"fault\\\": 73, \\\"surplus\\\": 2, \\\"tire\\\": 6, \\\"repetition\\\": 4, \\\"shout\\\": 6, \\\"side\\\": 43, \\\"city\\\": 62, \\\"risen\\\": 1, \\\"stay\\\": 151, \\\"prating\\\": 5, \\\"capitol\\\": 15, \\\"come\\\": 764, \\\"soft\\\": 30, \\\"worthy\\\": 56, \\\"menenius\\\": 177, \\\"agrippa\\\": 1, \\\"always\\\": 17, \\\"loved\\\": 33, \\\"honest\\\": 41, \\\"enough\\\": 66, \\\"rest\\\": 110, \\\"work\\\": 39, \\\"countryman\\\": 11, \\\"hand\\\": 269, \\\"go\\\": 454, \\\"bat\\\": 3, \\\"club\\\": 4, \\\"matter\\\": 71, \\\"pray\\\": 170, \\\"business\\\": 68, \\\"unknown\\\": 12, \\\"senate\\\": 13, \\\"inkling\\\": 1, \\\"fortnight\\\": 3, \\\"intend\\\": 14, \\\"show\\\": 110, \\\"em\\\": 26, \\\"deed\\\": 70, \\\"suitor\\\": 16, \\\"strong\\\": 30, \\\"breath\\\": 57, \\\"shall\\\": 845, \\\"arm\\\": 108, \\\"master\\\": 159, \\\"friend\\\": 216, \\\"mine\\\": 288, \\\"neighbour\\\": 22, \\\"undo\\\": 5, \\\"sir\\\": 603, \\\"undone\\\": 15, \\\"already\\\": 34, \\\"tell\\\": 274, \\\"charitable\\\": 3, \\\"care\\\": 65, \\\"want\\\": 40, \\\"suffering\\\": 5, \\\"dearth\\\": 5, \\\"may\\\": 406, \\\"strike\\\": 48, \\\"heaven\\\": 192, \\\"stave\\\": 2, \\\"lift\\\": 10, \\\"roman\\\": 36, \\\"state\\\": 83, \\\"whose\\\": 137, \\\"course\\\": 38, \\\"take\\\": 303, \\\"cracking\\\": 5, \\\"ten\\\": 40, \\\"thousand\\\": 81, \\\"curb\\\": 5, \\\"link\\\": 3, \\\"asunder\\\": 2, \\\"ever\\\": 139, \\\"appear\\\": 29, \\\"impediment\\\": 4, \\\"make\\\": 485, \\\"knee\\\": 44, \\\"alack\\\": 27, \\\"transported\\\": 4, \\\"calamity\\\": 5, \\\"thither\\\": 29, \\\"attends\\\": 1, \\\"slander\\\": 18, \\\"helm\\\": 8, \\\"like\\\": 380, \\\"father\\\": 344, \\\"curse\\\": 46, \\\"true\\\": 192, \\\"indeed\\\": 87, \\\"neer\\\": 58, \\\"cared\\\": 1, \\\"yet\\\": 386, \\\"suffer\\\": 19, \\\"storehouse\\\": 3, \\\"crammed\\\": 1, \\\"grain\\\": 9, \\\"edict\\\": 3, \\\"usury\\\": 2, \\\"support\\\": 4, \\\"usurer\\\": 4, \\\"repeal\\\": 5, \\\"daily\\\": 10, \\\"act\\\": 27, \\\"established\\\": 1, \\\"rich\\\": 41, \\\"provide\\\": 7, \\\"piercing\\\": 7, \\\"statute\\\": 6, \\\"chain\\\": 7, \\\"restrain\\\": 1, \\\"war\\\": 105, \\\"eat\\\": 18, \\\"there\\\": 62, \\\"love\\\": 459, \\\"bear\\\": 160, \\\"either\\\": 53, \\\"confess\\\": 35, \\\"wondrous\\\": 10, \\\"malicious\\\": 2, \\\"accused\\\": 10, \\\"folly\\\": 15, \\\"pretty\\\": 28, \\\"tale\\\": 42, \\\"heard\\\": 87, \\\"since\\\": 121, \\\"serf\\\": 11, \\\"purpose\\\": 52, \\\"venture\\\": 5, \\\"stale\\\": 7, \\\"little\\\": 120, \\\"ill\\\": 467, \\\"fob\\\": 1, \\\"disgrace\\\": 9, \\\"deliver\\\": 22, \\\"time\\\": 310, \\\"body\\\": 86, \\\"member\\\": 7, \\\"rebelld\\\": 1, \\\"belly\\\": 15, \\\"thus\\\": 191, \\\"gulf\\\": 4, \\\"remain\\\": 20, \\\"midst\\\": 5, \\\"idle\\\": 19, \\\"unactive\\\": 1, \\\"still\\\": 121, \\\"cupboarding\\\": 1, \\\"viand\\\": 2, \\\"never\\\": 213, \\\"bearing\\\": 12, \\\"labour\\\": 22, \\\"instrument\\\": 22, \\\"see\\\": 331, \\\"devise\\\": 14, \\\"instruct\\\": 11, \\\"walk\\\": 23, \\\"feel\\\": 30, \\\"mutually\\\": 3, \\\"participate\\\": 1, \\\"minister\\\": 17, \\\"appetite\\\": 9, \\\"affection\\\": 28, \\\"common\\\": 53, \\\"whole\\\": 14, \\\"answerd\\\": 7, \\\"answer\\\": 79, \\\"made\\\": 226, \\\"kind\\\": 64, \\\"smile\\\": 30, \\\"came\\\": 95, \\\"lung\\\": 4, \\\"look\\\": 236, \\\"speakit\\\": 1, \\\"tauntingly\\\": 1, \\\"replied\\\": 4, \\\"discontented\\\": 6, \\\"mutinous\\\": 6, \\\"part\\\": 114, \\\"envied\\\": 2, \\\"receipt\\\": 3, \\\"fitly\\\": 2, \\\"malign\\\": 1, \\\"senator\\\": 59, \\\"kinglycrowned\\\": 1, \\\"head\\\": 161, \\\"vigilant\\\": 1, \\\"eye\\\": 223, \\\"counsellor\\\": 6, \\\"heart\\\": 272, \\\"soldier\\\": 67, \\\"steed\\\": 14, \\\"leg\\\": 18, \\\"tongue\\\": 121, \\\"trumpeter\\\": 1, \\\"muniments\\\": 1, \\\"petty\\\": 6, \\\"fabric\\\": 3, \\\"fore\\\": 10, \\\"fellow\\\": 87, \\\"speaks\\\": 23, \\\"cormorant\\\": 2, \\\"restraind\\\": 1, \\\"sink\\\": 12, \\\"former\\\": 15, \\\"agent\\\": 2, \\\"complain\\\": 9, \\\"youll\\\": 42, \\\"bestow\\\": 4, \\\"smallof\\\": 1, \\\"patience\\\": 41, \\\"awhile\\\": 26, \\\"yere\\\": 4, \\\"long\\\": 111, \\\"note\\\": 28, \\\"grave\\\": 66, \\\"deliberate\\\": 2, \\\"rash\\\": 9, \\\"accuser\\\": 3, \\\"incorporate\\\": 2, \\\"quoth\\\": 20, \\\"receive\\\": 16, \\\"general\\\": 44, \\\"food\\\": 9, \\\"live\\\": 143, \\\"upon\\\": 390, \\\"fit\\\": 35, \\\"shop\\\": 7, \\\"remember\\\": 47, \\\"send\\\": 62, \\\"river\\\": 48, \\\"blood\\\": 186, \\\"court\\\": 39, \\\"seat\\\": 24, \\\"brain\\\": 15, \\\"crank\\\": 1, \\\"office\\\": 40, \\\"man\\\": 372, \\\"strongest\\\": 1, \\\"nerve\\\": 3, \\\"small\\\": 24, \\\"inferior\\\": 4, \\\"vein\\\": 12, \\\"natural\\\": 12, \\\"competency\\\": 1, \\\"whereby\\\": 3, \\\"friendsthis\\\": 1, \\\"mark\\\": 54, \\\"ay\\\": 196, \\\"audit\\\": 1, \\\"back\\\": 98, \\\"flour\\\": 1, \\\"leave\\\": 163, \\\"bran\\\": 3, \\\"tot\\\": 27, \\\"apply\\\": 4, \\\"rome\\\": 92, \\\"examine\\\": 3, \\\"counsel\\\": 43, \\\"digest\\\": 4, \\\"thing\\\": 181, \\\"rightly\\\": 3, \\\"touching\\\": 6, \\\"weal\\\": 4, \\\"find\\\": 107, \\\"public\\\": 8, \\\"benefit\\\": 15, \\\"proceeds\\\": 2, \\\"great\\\": 162, \\\"toe\\\": 6, \\\"assembly\\\": 4, \\\"lowest\\\": 2, \\\"basest\\\": 1, \\\"poorest\\\": 3, \\\"wise\\\": 28, \\\"rebellion\\\": 9, \\\"thou\\\": 1404, \\\"gost\\\": 4, \\\"foremost\\\": 2, \\\"rascal\\\": 13, \\\"art\\\": 222, \\\"worst\\\": 25, \\\"run\\\": 41, \\\"leadst\\\": 1, \\\"win\\\": 30, \\\"vantage\\\": 15, \\\"ready\\\": 49, \\\"stiff\\\": 5, \\\"rat\\\": 5, \\\"point\\\": 48, \\\"battle\\\": 36, \\\"bale\\\": 1, \\\"hail\\\": 13, \\\"noble\\\": 191, \\\"thanks\\\": 47, \\\"whats\\\": 83, \\\"dissentious\\\": 3, \\\"rogue\\\": 14, \\\"rubbing\\\": 1, \\\"itch\\\": 2, \\\"opinion\\\": 14, \\\"scab\\\": 1, \\\"thee\\\": 760, \\\"flatter\\\": 18, \\\"beneath\\\": 2, \\\"abhorring\\\": 1, \\\"cur\\\": 8, \\\"peace\\\": 131, \\\"affright\\\": 4, \\\"trust\\\": 42, \\\"lion\\\": 15, \\\"hare\\\": 8, \\\"fox\\\": 4, \\\"goose\\\": 8, \\\"surer\\\": 1, \\\"coal\\\": 6, \\\"fire\\\": 62, \\\"ice\\\": 6, \\\"hailstone\\\": 1, \\\"sun\\\": 73, \\\"offence\\\": 29, \\\"subdues\\\": 2, \\\"justice\\\": 56, \\\"deserves\\\": 13, \\\"greatness\\\": 8, \\\"hate\\\": 69, \\\"sick\\\": 20, \\\"desire\\\": 55, \\\"increase\\\": 9, \\\"evil\\\": 22, \\\"depends\\\": 2, \\\"favour\\\": 24, \\\"swim\\\": 4, \\\"fin\\\": 1, \\\"lead\\\": 34, \\\"hews\\\": 1, \\\"oak\\\": 9, \\\"rush\\\": 8, \\\"hang\\\": 35, \\\"ye\\\": 44, \\\"every\\\": 96, \\\"minute\\\": 12, \\\"change\\\": 41, \\\"mind\\\": 93, \\\"call\\\": 167, \\\"vile\\\": 17, \\\"garland\\\": 10, \\\"several\\\": 13, \\\"place\\\": 93, \\\"cry\\\": 67, \\\"keep\\\": 113, \\\"awe\\\": 3, \\\"else\\\": 110, \\\"feed\\\": 11, \\\"another\\\": 75, \\\"seeking\\\": 6, \\\"rate\\\": 9, \\\"whereof\\\": 16, \\\"stored\\\": 2, \\\"theyll\\\": 10, \\\"sit\\\": 55, \\\"presume\\\": 6, \\\"who\\\": 16, \\\"rise\\\": 22, \\\"thrives\\\": 2, \\\"decline\\\": 3, \\\"faction\\\": 4, \\\"conjectural\\\": 1, \\\"marriage\\\": 39, \\\"making\\\": 19, \\\"party\\\": 23, \\\"feebling\\\": 1, \\\"stand\\\": 188, \\\"liking\\\": 7, \\\"cobbled\\\": 1, \\\"shoe\\\": 6, \\\"nobility\\\": 7, \\\"lay\\\": 73, \\\"aside\\\": 23, \\\"ruth\\\": 2, \\\"use\\\": 71, \\\"sword\\\": 72, \\\"quarry\\\": 1, \\\"quarterd\\\": 2, \\\"slave\\\": 37, \\\"high\\\": 54, \\\"pick\\\": 2, \\\"lance\\\": 7, \\\"almost\\\": 29, \\\"thoroughly\\\": 2, \\\"persuaded\\\": 3, \\\"abundantly\\\": 1, \\\"lack\\\": 22, \\\"discretion\\\": 3, \\\"passing\\\": 14, \\\"cowardly\\\": 6, \\\"beseech\\\": 71, \\\"troop\\\": 13, \\\"dissolved\\\": 2, \\\"said\\\": 96, \\\"anhungry\\\": 1, \\\"sighd\\\": 4, \\\"forth\\\": 95, \\\"proverb\\\": 2, \\\"broke\\\": 22, \\\"stone\\\": 31, \\\"wall\\\": 33, \\\"meat\\\": 18, \\\"mouth\\\": 33, \\\"sent\\\": 47, \\\"shred\\\": 1, \\\"vented\\\": 1, \\\"complainings\\\": 1, \\\"petition\\\": 9, \\\"granted\\\": 11, \\\"strange\\\": 48, \\\"break\\\": 57, \\\"generosity\\\": 1, \\\"bold\\\": 33, \\\"power\\\": 114, \\\"palethey\\\": 1, \\\"threw\\\": 5, \\\"cap\\\": 14, \\\"horn\\\": 6, \\\"moon\\\": 27, \\\"shouting\\\": 2, \\\"emulation\\\": 3, \\\"five\\\": 28, \\\"tribune\\\": 38, \\\"defend\\\": 23, \\\"vulgar\\\": 3, \\\"wisdom\\\": 21, \\\"choice\\\": 16, \\\"junius\\\": 1, \\\"brutus\\\": 93, \\\"sicinius\\\": 120, \\\"velutus\\\": 1, \\\"notsdeath\\\": 1, \\\"rabble\\\": 3, \\\"unroofd\\\": 1, \\\"prevaild\\\": 7, \\\"throw\\\": 31, \\\"greater\\\": 25, \\\"theme\\\": 6, \\\"insurrection\\\": 2, \\\"arguing\\\": 2, \\\"get\\\": 64, \\\"home\\\": 94, \\\"fragment\\\": 1, \\\"messenger\\\": 55, \\\"wheres\\\": 21, \\\"news\\\": 121, \\\"volsces\\\": 18, \\\"glad\\\": 21, \\\"ha\\\": 42, \\\"mean\\\": 141, \\\"vent\\\": 5, \\\"musty\\\": 4, \\\"best\\\": 104, \\\"elder\\\": 13, \\\"ti\\\": 328, \\\"lately\\\": 7, \\\"told\\\": 56, \\\"leader\\\": 3, \\\"tullus\\\": 8, \\\"aufidius\\\": 78, \\\"put\\\": 125, \\\"sin\\\": 57, \\\"envying\\\": 2, \\\"wish\\\": 58, \\\"cominius\\\": 85, \\\"fought\\\": 20, \\\"together\\\": 54, \\\"half\\\": 40, \\\"world\\\": 154, \\\"ear\\\": 88, \\\"ild\\\": 16, \\\"revolt\\\": 9, \\\"hunt\\\": 8, \\\"attend\\\": 30, \\\"promise\\\": 28, \\\"constant\\\": 9, \\\"titus\\\": 12, \\\"lartius\\\": 29, \\\"shalt\\\": 72, \\\"face\\\": 123, \\\"standst\\\": 3, \\\"lean\\\": 8, \\\"crutch\\\": 6, \\\"fight\\\": 66, \\\"tother\\\": 1, \\\"behind\\\": 23, \\\"truebred\\\": 1, \\\"company\\\": 40, \\\"greatest\\\": 10, \\\"follow\\\": 60, \\\"much\\\": 218, \\\"gnaw\\\": 2, \\\"garner\\\": 1, \\\"worshipful\\\": 4, \\\"mutiners\\\": 1, \\\"valour\\\": 19, \\\"equal\\\": 11, \\\"chosen\\\": 6, \\\"markd\\\": 8, \\\"lip\\\": 48, \\\"taunt\\\": 6, \\\"moved\\\": 20, \\\"spare\\\": 14, \\\"gird\\\": 2, \\\"bemock\\\": 1, \\\"modest\\\": 7, \\\"present\\\": 60, \\\"devour\\\": 3, \\\"grown\\\": 17, \\\"valiant\\\": 28, \\\"tickled\\\": 1, \\\"success\\\": 15, \\\"disdain\\\": 9, \\\"shadow\\\": 21, \\\"tread\\\": 16, \\\"noon\\\": 4, \\\"wonder\\\": 32, \\\"insolence\\\": 4, \\\"brook\\\": 11, \\\"commanded\\\": 13, \\\"fame\\\": 12, \\\"aim\\\": 11, \\\"graced\\\": 7, \\\"better\\\": 130, \\\"held\\\": 27, \\\"attaind\\\": 2, \\\"miscarries\\\": 1, \\\"perform\\\": 12, \\\"utmost\\\": 5, \\\"giddy\\\": 7, \\\"censure\\\": 9, \\\"borne\\\": 14, \\\"besides\\\": 25, \\\"stick\\\": 7, \\\"demerit\\\": 1, \\\"rob\\\": 5, \\\"honour\\\": 184, \\\"earned\\\": 1, \\\"aught\\\": 14, \\\"merit\\\": 11, \\\"hence\\\": 123, \\\"dispatch\\\": 20, \\\"fashion\\\": 10, \\\"singularity\\\": 2, \\\"action\\\": 30, \\\"along\\\": 34, \\\"entered\\\": 1, \\\"thought\\\": 133, \\\"brought\\\": 47, \\\"bodily\\\": 1, \\\"circumvention\\\": 1, \\\"four\\\": 22, \\\"day\\\": 237, \\\"gone\\\": 125, \\\"thence\\\": 31, \\\"letter\\\": 46, \\\"yes\\\": 40, \\\"pressd\\\": 6, \\\"known\\\": 41, \\\"whether\\\": 27, \\\"east\\\": 11, \\\"west\\\": 6, \\\"rumourd\\\": 1, \\\"old\\\": 150, \\\"worse\\\": 38, \\\"hated\\\": 8, \\\"three\\\": 67, \\\"preparation\\\": 3, \\\"whither\\\": 24, \\\"bent\\\": 7, \\\"likely\\\": 8, \\\"army\\\": 22, \\\"field\\\": 39, \\\"doubt\\\": 56, \\\"pretence\\\": 1, \\\"veild\\\": 2, \\\"hatching\\\": 1, \\\"seemd\\\": 8, \\\"appeard\\\": 3, \\\"discovery\\\": 4, \\\"shortend\\\": 1, \\\"many\\\": 140, \\\"town\\\": 29, \\\"afoot\\\": 4, \\\"commission\\\": 11, \\\"hie\\\": 15, \\\"band\\\": 9, \\\"alone\\\": 48, \\\"guard\\\": 18, \\\"corioli\\\": 17, \\\"set\\\": 120, \\\"remove\\\": 10, \\\"bring\\\": 99, \\\"theyve\\\": 1, \\\"prepared\\\": 14, \\\"certainty\\\": 3, \\\"parcel\\\": 4, \\\"hitherward\\\": 2, \\\"chance\\\": 30, \\\"meet\\\": 76, \\\"sworn\\\": 34, \\\"assist\\\": 9, \\\"safe\\\": 18, \\\"farewell\\\": 101, \\\"volumnia\\\": 58, \\\"daughter\\\": 142, \\\"sing\\\": 15, \\\"express\\\": 10, \\\"comfortable\\\": 4, \\\"sort\\\": 20, \\\"son\\\": 277, \\\"husband\\\": 98, \\\"freelier\\\": 1, \\\"rejoice\\\": 7, \\\"absence\\\": 15, \\\"wherein\\\": 29, \\\"embracement\\\": 4, \\\"bed\\\": 66, \\\"tenderbodied\\\": 1, \\\"womb\\\": 24, \\\"youth\\\": 37, \\\"comeliness\\\": 1, \\\"plucked\\\": 3, \\\"gaze\\\": 9, \\\"king\\\": 956, \\\"entreaty\\\": 11, \\\"sell\\\": 9, \\\"hour\\\": 115, \\\"beholding\\\": 9, \\\"considering\\\": 3, \\\"person\\\": 52, \\\"picturelike\\\": 1, \\\"renown\\\": 3, \\\"stir\\\": 28, \\\"pleased\\\": 15, \\\"seek\\\": 42, \\\"danger\\\": 25, \\\"cruel\\\": 17, \\\"whence\\\": 28, \\\"returned\\\": 4, \\\"brow\\\": 30, \\\"bound\\\": 42, \\\"sprang\\\": 1, \\\"joy\\\": 83, \\\"hearing\\\": 26, \\\"manchild\\\": 1, \\\"seeing\\\": 14, \\\"proved\\\": 6, \\\"virgilia\\\": 26, \\\"died\\\": 20, \\\"madam\\\": 104, \\\"therein\\\": 18, \\\"found\\\": 45, \\\"issue\\\": 36, \\\"profess\\\": 7, \\\"sincerely\\\": 1, \\\"dozen\\\": 7, \\\"alike\\\": 11, \\\"none\\\": 107, \\\"less\\\": 69, \\\"thine\\\": 110, \\\"eleven\\\": 8, \\\"nobly\\\": 10, \\\"voluptuously\\\": 1, \\\"gentlewoman\\\": 16, \\\"lady\\\": 280, \\\"valeria\\\": 17, \\\"visit\\\": 24, \\\"retire\\\": 9, \\\"methinks\\\": 37, \\\"hither\\\": 79, \\\"drum\\\": 25, \\\"pluck\\\": 37, \\\"hair\\\": 18, \\\"child\\\": 126, \\\"shunning\\\": 1, \\\"stamp\\\": 8, \\\"coward\\\": 18, \\\"got\\\": 28, \\\"fear\\\": 161, \\\"born\\\": 45, \\\"bloody\\\": 58, \\\"maild\\\": 1, \\\"wiping\\\": 1, \\\"harvestman\\\": 1, \\\"thats\\\": 89, \\\"taskd\\\": 1, \\\"mow\\\": 2, \\\"lose\\\": 44, \\\"hire\\\": 7, \\\"jupiter\\\": 5, \\\"fool\\\": 58, \\\"becomes\\\": 20, \\\"gilt\\\": 3, \\\"trophy\\\": 1, \\\"breast\\\": 33, \\\"hecuba\\\": 1, \\\"suckle\\\": 1, \\\"hector\\\": 4, \\\"lookd\\\": 29, \\\"lovelier\\\": 2, \\\"forehead\\\": 5, \\\"spit\\\": 10, \\\"grecian\\\": 1, \\\"contemning\\\": 1, \\\"bid\\\": 113, \\\"welcome\\\": 97, \\\"bless\\\": 20, \\\"lord\\\": 824, \\\"fell\\\": 17, \\\"hell\\\": 62, \\\"beat\\\": 45, \\\"neck\\\": 24, \\\"sweet\\\": 172, \\\"ladyship\\\": 4, \\\"manifest\\\": 6, \\\"housekeeper\\\": 1, \\\"sewing\\\": 1, \\\"fine\\\": 23, \\\"spot\\\": 2, \\\"faith\\\": 66, \\\"thank\\\": 67, \\\"schoolmaster\\\": 7, \\\"sweartis\\\": 1, \\\"boy\\\": 101, \\\"troth\\\": 15, \\\"looked\\\": 7, \\\"wednesday\\\": 6, \\\"confirmed\\\": 1, \\\"countenance\\\": 16, \\\"saw\\\": 61, \\\"gilded\\\": 2, \\\"butterfly\\\": 4, \\\"caught\\\": 9, \\\"catched\\\": 1, \\\"fall\\\": 71, \\\"enraged\\\": 1, \\\"twas\\\": 50, \\\"teeth\\\": 14, \\\"tear\\\": 115, \\\"warrant\\\": 52, \\\"mammocked\\\": 1, \\\"mood\\\": 3, \\\"la\\\": 3, \\\"crack\\\": 5, \\\"stitchery\\\": 1, \\\"play\\\": 60, \\\"husewife\\\": 1, \\\"afternoon\\\": 10, \\\"door\\\": 20, \\\"threshold\\\": 3, \\\"return\\\": 49, \\\"fie\\\": 43, \\\"confine\\\": 2, \\\"unreasonably\\\": 1, \\\"lie\\\": 147, \\\"speedy\\\": 5, \\\"strength\\\": 37, \\\"prayer\\\": 43, \\\"save\\\": 66, \\\"penelope\\\": 1, \\\"yarn\\\": 1, \\\"spun\\\": 1, \\\"ulysses\\\": 3, \\\"fill\\\": 19, \\\"ithaca\\\": 1, \\\"full\\\": 87, \\\"moth\\\": 1, \\\"cambric\\\": 2, \\\"sensible\\\": 5, \\\"finger\\\": 19, \\\"pricking\\\": 2, \\\"pity\\\": 66, \\\"pardon\\\": 107, \\\"truth\\\": 67, \\\"excellent\\\": 12, \\\"verily\\\": 8, \\\"jest\\\": 34, \\\"last\\\": 79, \\\"night\\\": 150, \\\"earnest\\\": 8, \\\"nothing\\\": 140, \\\"prevailing\\\": 1, \\\"brief\\\": 28, \\\"excuse\\\": 19, \\\"obey\\\": 19, \\\"hereafter\\\": 13, \\\"disease\\\": 10, \\\"mirth\\\": 7, \\\"fare\\\": 34, \\\"prithee\\\": 42, \\\"turn\\\": 76, \\\"thy\\\": 1059, \\\"solemness\\\": 1, \\\"yonder\\\": 14, \\\"wager\\\": 8, \\\"met\\\": 36, \\\"horse\\\": 65, \\\"agreed\\\": 5, \\\"view\\\": 15, \\\"spoke\\\": 33, \\\"buy\\\": 29, \\\"lend\\\": 17, \\\"hundred\\\": 22, \\\"year\\\": 91, \\\"summon\\\": 4, \\\"far\\\": 77, \\\"within\\\": 81, \\\"mile\\\": 14, \\\"larum\\\": 1, \\\"mar\\\": 15, \\\"quick\\\": 18, \\\"smoking\\\": 3, \\\"march\\\": 31, \\\"fielded\\\": 1, \\\"blow\\\": 47, \\\"blast\\\": 5, \\\"tutu\\\": 1, \\\"lesser\\\": 9, \\\"hark\\\": 38, \\\"bringing\\\": 3, \\\"pound\\\": 13, \\\"gate\\\": 48, \\\"seem\\\": 46, \\\"shut\\\": 12, \\\"pinnd\\\": 1, \\\"open\\\": 40, \\\"list\\\": 20, \\\"amongst\\\": 10, \\\"cloven\\\": 2, \\\"noise\\\": 22, \\\"instruction\\\": 11, \\\"ladder\\\": 3, \\\"ho\\\": 35, \\\"shield\\\": 9, \\\"proof\\\": 17, \\\"advance\\\": 8, \\\"brave\\\": 39, \\\"beyond\\\": 13, \\\"sweat\\\": 7, \\\"wrath\\\": 13, \\\"retires\\\": 1, \\\"volsce\\\": 11, \\\"edge\\\": 9, \\\"contagion\\\": 2, \\\"south\\\": 7, \\\"light\\\": 70, \\\"shame\\\": 83, \\\"herd\\\": 6, \\\"ofboils\\\": 1, \\\"plague\\\": 17, \\\"plaster\\\": 2, \\\"oer\\\": 40, \\\"abhorrd\\\": 5, \\\"seen\\\": 52, \\\"infect\\\": 6, \\\"wind\\\": 44, \\\"soul\\\": 162, \\\"shape\\\": 18, \\\"ape\\\": 6, \\\"pluto\\\": 1, \\\"hurt\\\": 15, \\\"red\\\": 13, \\\"pale\\\": 36, \\\"flight\\\": 13, \\\"agued\\\": 1, \\\"mend\\\": 11, \\\"charge\\\": 52, \\\"foe\\\": 50, \\\"fast\\\": 38, \\\"wife\\\": 161, \\\"trench\\\": 3, \\\"followed\\\": 2, \\\"ope\\\": 8, \\\"prove\\\": 77, \\\"follower\\\": 16, \\\"fortune\\\": 89, \\\"widens\\\": 1, \\\"flier\\\": 3, \\\"foolhardiness\\\": 1, \\\"pot\\\": 6, \\\"slain\\\": 47, \\\"doubtless\\\": 3, \\\"following\\\": 5, \\\"heel\\\": 12, \\\"enters\\\": 3, \\\"sudden\\\": 23, \\\"clappd\\\": 2, \\\"sensibly\\\": 1, \\\"outdares\\\": 1, \\\"senseless\\\": 6, \\\"bow\\\": 14, \\\"left\\\": 58, \\\"carbuncle\\\": 1, \\\"entire\\\": 3, \\\"big\\\": 12, \\\"jewel\\\": 11, \\\"wast\\\": 30, \\\"catos\\\": 1, \\\"fierce\\\": 7, \\\"terrible\\\": 4, \\\"stroke\\\": 17, \\\"grim\\\": 5, \\\"thunderlike\\\": 1, \\\"percussion\\\": 1, \\\"sound\\\": 61, \\\"madst\\\": 1, \\\"shake\\\": 21, \\\"feverous\\\": 2, \\\"tremble\\\": 15, \\\"otis\\\": 1, \\\"fetch\\\": 32, \\\"carry\\\": 23, \\\"third\\\": 75, \\\"murrain\\\": 1, \\\"took\\\": 35, \\\"silver\\\": 15, \\\"mover\\\": 1, \\\"prize\\\": 14, \\\"crackd\\\": 5, \\\"drachm\\\": 1, \\\"cushion\\\": 6, \\\"leaden\\\": 5, \\\"spoon\\\": 1, \\\"iron\\\": 11, \\\"doit\\\": 3, \\\"doublet\\\": 5, \\\"hangman\\\": 7, \\\"bury\\\": 10, \\\"wore\\\": 7, \\\"base\\\": 26, \\\"pack\\\": 9, \\\"convenient\\\": 3, \\\"number\\\": 16, \\\"whilst\\\": 33, \\\"spirit\\\": 61, \\\"haste\\\": 50, \\\"bleedst\\\": 1, \\\"exercise\\\": 9, \\\"violent\\\": 13, \\\"praise\\\": 19, \\\"warmd\\\": 3, \\\"drop\\\": 27, \\\"physical\\\": 1, \\\"dangerous\\\": 31, \\\"fair\\\": 182, \\\"goddess\\\": 5, \\\"deep\\\": 42, \\\"charm\\\": 10, \\\"misguide\\\": 1, \\\"opposer\\\": 3, \\\"gentleman\\\": 171, \\\"prosperity\\\": 7, \\\"page\\\": 21, \\\"placeth\\\": 1, \\\"highest\\\": 3, \\\"worthiest\\\": 3, \\\"trumpet\\\": 24, \\\"marketplace\\\": 10, \\\"officer\\\": 39, \\\"breathe\\\": 25, \\\"neither\\\": 38, \\\"foolish\\\": 18, \\\"believe\\\": 61, \\\"charged\\\": 11, \\\"while\\\": 19, \\\"struck\\\": 19, \\\"interim\\\": 1, \\\"conveying\\\": 1, \\\"gust\\\": 5, \\\"smiling\\\": 4, \\\"front\\\": 5, \\\"encountering\\\": 1, \\\"thankful\\\": 5, \\\"sacrifice\\\": 4, \\\"issued\\\": 4, \\\"given\\\": 36, \\\"driven\\\": 3, \\\"speakst\\\": 8, \\\"briefly\\\": 3, \\\"couldst\\\": 7, \\\"confound\\\": 7, \\\"late\\\": 48, \\\"spy\\\": 11, \\\"chase\\\": 9, \\\"forced\\\": 11, \\\"wheel\\\": 6, \\\"flayd\\\": 1, \\\"beforetime\\\": 1, \\\"shepherd\\\": 66, \\\"thunder\\\": 13, \\\"tabour\\\": 3, \\\"meaner\\\": 5, \\\"others\\\": 28, \\\"mantled\\\": 1, \\\"clip\\\": 2, \\\"wood\\\": 20, \\\"merry\\\": 35, \\\"nuptial\\\": 6, \\\"taper\\\": 2, \\\"burnd\\\": 1, \\\"bedward\\\": 1, \\\"flower\\\": 36, \\\"warrior\\\": 8, \\\"busied\\\": 3, \\\"decree\\\": 6, \\\"condemning\\\": 1, \\\"death\\\": 323, \\\"exile\\\": 13, \\\"ransoming\\\": 1, \\\"pitying\\\": 1, \\\"threatening\\\": 7, \\\"holding\\\": 7, \\\"name\\\": 197, \\\"fawning\\\": 1, \\\"greyhound\\\": 4, \\\"leash\\\": 2, \\\"slip\\\": 9, \\\"inform\\\": 9, \\\"filea\\\": 1, \\\"mouse\\\": 5, \\\"shunnd\\\": 3, \\\"cat\\\": 7, \\\"budge\\\": 4, \\\"serve\\\": 39, \\\"cease\\\": 12, \\\"disadvantage\\\": 1, \\\"placed\\\": 3, \\\"vaward\\\": 1, \\\"antiates\\\": 4, \\\"hope\\\": 110, \\\"shed\\\": 23, \\\"vow\\\": 32, \\\"endure\\\": 12, \\\"directly\\\": 3, \\\"delay\\\": 13, \\\"filling\\\": 3, \\\"air\\\": 44, \\\"advanced\\\": 5, \\\"dart\\\": 4, \\\"conducted\\\": 2, \\\"gentle\\\": 98, \\\"bath\\\": 1, \\\"balm\\\": 8, \\\"applied\\\": 1, \\\"dare\\\": 53, \\\"deny\\\": 30, \\\"asking\\\": 5, \\\"aid\\\": 17, \\\"willing\\\": 8, \\\"doubtthat\\\": 1, \\\"painting\\\": 4, \\\"smeard\\\": 2, \\\"outweighs\\\": 1, \\\"bad\\\": 33, \\\"life\\\": 297, \\\"dearer\\\": 6, \\\"minded\\\": 4, \\\"wave\\\": 11, \\\"disposition\\\": 14, \\\"outward\\\": 12, \\\"able\\\": 11, \\\"hard\\\": 23, \\\"certain\\\": 22, \\\"select\\\": 1, \\\"cause\\\": 97, \\\"obeyd\\\": 4, \\\"quickly\\\": 25, \\\"draw\\\": 45, \\\"command\\\": 47, \\\"inclined\\\": 7, \\\"ostentation\\\": 2, \\\"divide\\\": 6, \\\"port\\\": 6, \\\"guarded\\\": 1, \\\"duty\\\": 44, \\\"century\\\": 1, \\\"short\\\": 23, \\\"lieutenant\\\": 9, \\\"upons\\\": 3, \\\"guider\\\": 1, \\\"camp\\\": 2, \\\"conduct\\\": 11, \\\"promisebreaker\\\": 1, \\\"afric\\\": 2, \\\"owns\\\": 1, \\\"serpent\\\": 6, \\\"abhor\\\": 3, \\\"envy\\\": 16, \\\"fix\\\": 2, \\\"foot\\\": 52, \\\"budger\\\": 1, \\\"doom\\\": 19, \\\"fly\\\": 61, \\\"holloa\\\": 1, \\\"seest\\\": 15, \\\"maskd\\\": 2, \\\"wrench\\\": 2, \\\"wert\\\": 30, \\\"whip\\\": 11, \\\"braggd\\\": 1, \\\"progeny\\\": 1, \\\"shouldst\\\": 14, \\\"scape\\\": 11, \\\"officious\\\": 3, \\\"shamed\\\": 4, \\\"condemned\\\": 7, \\\"thouldst\\\": 2, \\\"mingle\\\": 2, \\\"shrug\\\": 3, \\\"admire\\\": 2, \\\"frighted\\\": 4, \\\"gladly\\\": 7, \\\"quaked\\\": 1, \\\"dull\\\": 16, \\\"fusty\\\": 1, \\\"plebeian\\\": 5, \\\"camest\\\": 12, \\\"morsel\\\": 3, \\\"feast\\\": 29, \\\"fully\\\": 6, \\\"dined\\\": 5, \\\"caparison\\\": 3, \\\"hadst\\\": 32, \\\"beheld\\\": 13, \\\"charter\\\": 5, \\\"extol\\\": 2, \\\"grief\\\": 85, \\\"induced\\\": 2, \\\"effected\\\": 1, \\\"overtaen\\\": 2, \\\"deserving\\\": 2, \\\"value\\\": 5, \\\"twere\\\": 43, \\\"concealment\\\": 2, \\\"theft\\\": 1, \\\"traducement\\\": 1, \\\"hide\\\": 25, \\\"doings\\\": 3, \\\"silence\\\": 18, \\\"spire\\\": 1, \\\"top\\\": 13, \\\"vouchd\\\": 1, \\\"therefore\\\": 163, \\\"sign\\\": 18, \\\"reward\\\": 13, \\\"donebefore\\\": 1, \\\"wound\\\": 45, \\\"smart\\\": 1, \\\"rememberd\\\": 4, \\\"fester\\\": 1, \\\"gainst\\\": 20, \\\"ingratitude\\\": 3, \\\"tent\\\": 24, \\\"taen\\\": 23, \\\"store\\\": 8, \\\"treasure\\\": 11, \\\"achieved\\\": 4, \\\"render\\\": 5, \\\"tenth\\\": 2, \\\"distribution\\\": 1, \\\"consent\\\": 31, \\\"bribe\\\": 4, \\\"refuse\\\": 9, \\\"profane\\\": 6, \\\"flatterer\\\": 8, \\\"falsefaced\\\": 1, \\\"soothing\\\": 2, \\\"steel\\\": 19, \\\"grows\\\": 12, \\\"parasite\\\": 3, \\\"silk\\\": 5, \\\"coverture\\\": 2, \\\"washd\\\": 8, \\\"nose\\\": 19, \\\"bled\\\": 2, \\\"foild\\\": 1, \\\"debile\\\": 1, \\\"wretch\\\": 21, \\\"without\\\": 64, \\\"here\\\": 52, \\\"acclamation\\\": 1, \\\"hyperbolical\\\": 1, \\\"dieted\\\": 2, \\\"sauced\\\": 1, \\\"grateful\\\": 2, \\\"truly\\\": 24, \\\"incensed\\\": 5, \\\"proper\\\": 11, \\\"harm\\\": 31, \\\"manacle\\\": 4, \\\"reason\\\": 65, \\\"safely\\\": 6, \\\"wear\\\": 46, \\\"token\\\": 6, \\\"trim\\\": 3, \\\"belonging\\\": 3, \\\"applause\\\": 3, \\\"clamour\\\": 7, \\\"host\\\": 4, \\\"coriolanus\\\": 181, \\\"addition\\\": 2, \\\"wash\\\": 21, \\\"perceive\\\": 15, \\\"blush\\\": 15, \\\"howbeit\\\": 1, \\\"stride\\\": 3, \\\"undercrest\\\": 1, \\\"fairness\\\": 1, \\\"repose\\\": 7, \\\"write\\\": 15, \\\"articulate\\\": 1, \\\"begin\\\": 43, \\\"mock\\\": 19, \\\"refused\\\": 1, \\\"princely\\\": 29, \\\"gift\\\": 16, \\\"beg\\\": 24, \\\"taket\\\": 4, \\\"sometime\\\": 17, \\\"house\\\": 133, \\\"used\\\": 15, \\\"kindly\\\": 11, \\\"cried\\\": 19, \\\"prisoner\\\": 27, \\\"oerwhelmd\\\": 1, \\\"request\\\": 32, \\\"freedom\\\": 6, \\\"beggd\\\": 5, \\\"butcher\\\": 12, \\\"free\\\": 46, \\\"forgot\\\": 21, \\\"weary\\\": 18, \\\"yea\\\": 44, \\\"memory\\\": 8, \\\"tired\\\": 6, \\\"wine\\\": 14, \\\"visage\\\": 8, \\\"dry\\\": 23, \\\"twill\\\": 11, \\\"deliverd\\\": 13, \\\"condition\\\": 20, \\\"treaty\\\": 3, \\\"mercy\\\": 56, \\\"often\\\": 31, \\\"hast\\\": 154, \\\"wouldst\\\": 26, \\\"encounter\\\": 20, \\\"element\\\": 3, \\\"eer\\\": 27, \\\"beard\\\": 12, \\\"int\\\": 22, \\\"crush\\\": 5, \\\"force\\\": 23, \\\"potch\\\": 1, \\\"craft\\\": 6, \\\"devil\\\": 40, \\\"bolder\\\": 3, \\\"subtle\\\": 8, \\\"poisond\\\": 3, \\\"stain\\\": 13, \\\"sleep\\\": 63, \\\"sanctuary\\\": 10, \\\"naked\\\": 12, \\\"fane\\\": 1, \\\"priest\\\": 17, \\\"embarquements\\\": 1, \\\"fury\\\": 16, \\\"rotten\\\": 15, \\\"privilege\\\": 9, \\\"custom\\\": 13, \\\"brother\\\": 260, \\\"hospitable\\\": 1, \\\"canon\\\": 2, \\\"in\\\": 5, \\\"learn\\\": 32, \\\"hostage\\\": 1, \\\"attended\\\": 5, \\\"cypress\\\": 2, \\\"grove\\\": 3, \\\"millsbring\\\": 1, \\\"pace\\\": 5, \\\"spur\\\": 14, \\\"journey\\\": 9, \\\"augurer\\\": 1, \\\"tonight\\\": 35, \\\"according\\\": 10, \\\"teach\\\": 22, \\\"beast\\\": 21, \\\"wolf\\\": 12, \\\"lamb\\\": 19, \\\"hungry\\\": 7, \\\"baes\\\": 1, \\\"two\\\": 125, \\\"ask\\\": 37, \\\"enormity\\\": 1, \\\"pride\\\": 21, \\\"topping\\\": 1, \\\"boasting\\\": 1, \\\"censured\\\": 3, \\\"righthand\\\": 1, \\\"file\\\": 3, \\\"talk\\\": 60, \\\"nowwill\\\": 1, \\\"angry\\\": 24, \\\"thief\\\": 19, \\\"occasion\\\": 17, \\\"deal\\\": 12, \\\"rein\\\": 5, \\\"pleasure\\\": 40, \\\"least\\\": 27, \\\"blame\\\": 17, \\\"grow\\\": 25, \\\"single\\\": 9, \\\"ability\\\": 4, \\\"infantlike\\\": 1, \\\"toward\\\": 25, \\\"nape\\\": 1, \\\"interior\\\": 2, \\\"survey\\\": 2, \\\"self\\\": 19, \\\"discover\\\": 9, \\\"brace\\\": 7, \\\"unmeriting\\\": 1, \\\"testy\\\": 2, \\\"magistrate\\\": 5, \\\"alias\\\": 1, \\\"humorous\\\": 2, \\\"cup\\\": 10, \\\"hot\\\": 28, \\\"allaying\\\": 2, \\\"tiber\\\": 2, \\\"something\\\": 40, \\\"imperfect\\\": 1, \\\"favouring\\\": 1, \\\"complaint\\\": 9, \\\"hasty\\\": 9, \\\"tinderlike\\\": 1, \\\"trivial\\\": 2, \\\"motion\\\": 15, \\\"converse\\\": 2, \\\"buttock\\\": 1, \\\"morning\\\": 33, \\\"utter\\\": 8, \\\"spend\\\": 12, \\\"malice\\\": 18, \\\"meeting\\\": 10, \\\"wealsmen\\\": 1, \\\"arei\\\": 1, \\\"lycurgusesif\\\": 1, \\\"drink\\\": 24, \\\"touch\\\": 29, \\\"palate\\\": 2, \\\"adversely\\\": 1, \\\"crooked\\\": 2, \\\"cant\\\": 1, \\\"worship\\\": 29, \\\"delivered\\\": 4, \\\"as\\\": 8, \\\"compound\\\": 5, \\\"major\\\": 1, \\\"syllable\\\": 4, \\\"reverend\\\": 11, \\\"deadly\\\": 20, \\\"map\\\": 3, \\\"microcosm\\\": 1, \\\"follows\\\": 14, \\\"barm\\\": 1, \\\"bisson\\\": 2, \\\"conspectuities\\\": 1, \\\"glean\\\": 1, \\\"character\\\": 9, \\\"ambitious\\\": 7, \\\"knave\\\": 25, \\\"forenoon\\\": 1, \\\"orange\\\": 2, \\\"fossetseller\\\": 1, \\\"rejourn\\\": 1, \\\"controversy\\\": 4, \\\"penny\\\": 4, \\\"audience\\\": 3, \\\"pinched\\\": 2, \\\"colic\\\": 1, \\\"mummer\\\": 1, \\\"flag\\\": 3, \\\"roaring\\\": 5, \\\"chamberpot\\\": 1, \\\"dismiss\\\": 6, \\\"bleeding\\\": 6, \\\"entangled\\\": 1, \\\"calling\\\": 3, \\\"pair\\\": 13, \\\"understood\\\": 2, \\\"perfecter\\\": 1, \\\"giber\\\": 1, \\\"table\\\": 13, \\\"necessary\\\": 6, \\\"bencher\\\": 1, \\\"mocker\\\": 2, \\\"ridiculous\\\": 1, \\\"subject\\\": 60, \\\"worth\\\": 30, \\\"wagging\\\": 2, \\\"deserve\\\": 17, \\\"honourable\\\": 20, \\\"stuff\\\": 10, \\\"botcher\\\": 1, \\\"entombed\\\": 1, \\\"ass\\\": 2, \\\"saddle\\\": 6, \\\"saying\\\": 11, \\\"cheap\\\": 5, \\\"estimation\\\": 6, \\\"predecessor\\\": 2, \\\"deucalion\\\": 2, \\\"peradventure\\\": 3, \\\"hereditary\\\": 2, \\\"godden\\\": 6, \\\"conversation\\\": 2, \\\"herdsman\\\": 3, \\\"beastly\\\": 4, \\\"ladiesand\\\": 1, \\\"earthly\\\": 6, \\\"noblerwhither\\\": 1, \\\"approach\\\": 14, \\\"juno\\\": 2, \\\"coming\\\": 36, \\\"prosperous\\\": 10, \\\"approbation\\\": 6, \\\"hoo\\\": 3, \\\"naytis\\\": 1, \\\"reel\\\": 2, \\\"sawt\\\": 1, \\\"estate\\\": 11, \\\"seven\\\": 19, \\\"health\\\": 18, \\\"physician\\\": 7, \\\"sovereign\\\": 60, \\\"prescription\\\": 2, \\\"galen\\\": 1, \\\"empiricutic\\\": 1, \\\"preservative\\\": 1, \\\"horsedrench\\\": 1, \\\"wounded\\\": 12, \\\"wont\\\": 13, \\\"brings\\\": 11, \\\"victory\\\": 23, \\\"pocket\\\": 5, \\\"ons\\\": 5, \\\"oaken\\\": 1, \\\"disciplined\\\": 1, \\\"soundly\\\": 10, \\\"writes\\\": 2, \\\"stayed\\\": 1, \\\"fidiused\\\": 1, \\\"chest\\\": 3, \\\"gold\\\": 31, \\\"possessed\\\": 4, \\\"outdone\\\": 1, \\\"doubly\\\": 4, \\\"purchasing\\\": 1, \\\"grant\\\": 33, \\\"pow\\\": 1, \\\"wow\\\": 1, \\\"shoulder\\\": 11, \\\"large\\\": 12, \\\"cicatrix\\\": 1, \\\"received\\\": 17, \\\"repulse\\\": 1, \\\"tarquin\\\": 4, \\\"thightheres\\\": 1, \\\"nine\\\": 17, \\\"expedition\\\": 4, \\\"twentyfive\\\": 1, \\\"twentyseven\\\": 1, \\\"gash\\\": 1, \\\"usher\\\": 1, \\\"leaf\\\": 17, \\\"dark\\\": 18, \\\"nervy\\\": 1, \\\"doth\\\": 201, \\\"herald\\\": 10, \\\"renowned\\\": 12, \\\"offend\\\": 10, \\\"petitiond\\\": 1, \\\"deedachieving\\\": 1, \\\"newly\\\": 9, \\\"named\\\": 5, \\\"itcoriolanus\\\": 1, \\\"gracious\\\": 78, \\\"laughd\\\": 2, \\\"coffind\\\": 1, \\\"weepst\\\": 3, \\\"triumph\\\": 19, \\\"widow\\\": 52, \\\"crown\\\": 118, \\\"weep\\\": 48, \\\"laugh\\\": 16, \\\"heavy\\\": 51, \\\"root\\\": 15, \\\"dote\\\": 1, \\\"crabtrees\\\": 1, \\\"grafted\\\": 2, \\\"relish\\\": 4, \\\"nettle\\\": 4, \\\"right\\\": 106, \\\"lived\\\": 22, \\\"inherited\\\": 1, \\\"building\\\": 1, \\\"fancy\\\": 12, \\\"wanting\\\": 8, \\\"cast\\\": 19, \\\"servant\\\": 90, \\\"sway\\\": 10, \\\"bleared\\\": 2, \\\"sight\\\": 52, \\\"spectacled\\\": 1, \\\"prattling\\\": 1, \\\"nurse\\\": 143, \\\"rapture\\\": 1, \\\"baby\\\": 6, \\\"chat\\\": 7, \\\"kitchen\\\": 2, \\\"malkin\\\": 1, \\\"pin\\\": 9, \\\"richest\\\": 1, \\\"lockram\\\": 1, \\\"bout\\\": 3, \\\"reechy\\\": 1, \\\"clambering\\\": 1, \\\"stall\\\": 2, \\\"bulk\\\": 4, \\\"window\\\": 13, \\\"smotherd\\\": 5, \\\"filld\\\": 6, \\\"ridge\\\": 2, \\\"horsed\\\": 1, \\\"variable\\\": 2, \\\"complexion\\\": 9, \\\"agreeing\\\": 2, \\\"earnestness\\\": 2, \\\"seldshown\\\": 1, \\\"flamen\\\": 1, \\\"press\\\": 8, \\\"among\\\": 17, \\\"popular\\\": 5, \\\"throng\\\": 7, \\\"puff\\\": 3, \\\"station\\\": 2, \\\"dame\\\": 5, \\\"commit\\\": 6, \\\"white\\\": 19, \\\"damask\\\": 2, \\\"nicelygawded\\\": 1, \\\"cheek\\\": 34, \\\"wanton\\\": 17, \\\"spoil\\\": 9, \\\"phoebus\\\": 4, \\\"burning\\\": 7, \\\"kiss\\\": 53, \\\"pother\\\": 1, \\\"whatsoever\\\": 5, \\\"slily\\\": 5, \\\"crept\\\": 5, \\\"human\\\": 8, \\\"gave\\\": 35, \\\"graceful\\\": 2, \\\"posture\\\": 2, \\\"consul\\\": 33, \\\"temperately\\\": 2, \\\"transport\\\": 3, \\\"comfort\\\": 76, \\\"commoner\\\": 1, \\\"ancient\\\": 28, \\\"forget\\\": 31, \\\"new\\\": 48, \\\"question\\\": 15, \\\"dot\\\": 25, \\\"swear\\\": 62, \\\"naples\\\": 12, \\\"vesture\\\": 1, \\\"humility\\\": 5, \\\"showing\\\": 5, \\\"manner\\\": 29, \\\"stinking\\\": 3, \\\"miss\\\": 8, \\\"suit\\\": 39, \\\"gentry\\\": 3, \\\"hold\\\": 102, \\\"execution\\\": 17, \\\"will\\\": 7, \\\"sure\\\": 43, \\\"destruction\\\": 7, \\\"suggest\\\": 3, \\\"hatred\\\": 12, \\\"tos\\\": 4, \\\"mule\\\": 1, \\\"silenced\\\": 1, \\\"pleader\\\": 2, \\\"dispropertied\\\": 1, \\\"capacity\\\": 1, \\\"fitness\\\": 2, \\\"camel\\\": 2, \\\"provand\\\": 1, \\\"burden\\\": 6, \\\"sore\\\": 9, \\\"sinking\\\": 1, \\\"suggested\\\": 2, \\\"soaring\\\": 1, \\\"peoplewhich\\\": 1, \\\"easy\\\": 16, \\\"sheepwill\\\": 1, \\\"kindle\\\": 2, \\\"stubble\\\": 1, \\\"blaze\\\": 5, \\\"darken\\\": 2, \\\"dumb\\\": 3, \\\"blind\\\": 17, \\\"matron\\\": 2, \\\"flung\\\": 2, \\\"glove\\\": 8, \\\"maid\\\": 68, \\\"scarf\\\": 2, \\\"handkerchers\\\": 1, \\\"passd\\\": 13, \\\"bended\\\": 2, \\\"jove\\\": 16, \\\"statue\\\": 8, \\\"shower\\\": 7, \\\"event\\\": 9, \\\"consulship\\\": 2, \\\"vengeance\\\": 18, \\\"flattered\\\": 1, \\\"wherefore\\\": 25, \\\"ground\\\": 46, \\\"knowledge\\\": 21, \\\"carelessness\\\": 1, \\\"plainly\\\": 10, \\\"seet\\\": 5, \\\"waved\\\": 1, \\\"indifferently\\\": 1, \\\"twixt\\\": 21, \\\"devotion\\\": 9, \\\"opposite\\\": 8, \\\"affect\\\": 7, \\\"displeasure\\\": 5, \\\"dislike\\\": 4, \\\"deserved\\\": 25, \\\"worthily\\\": 4, \\\"ascent\\\": 1, \\\"degree\\\": 15, \\\"supple\\\": 3, \\\"courteous\\\": 7, \\\"bonneted\\\": 1, \\\"planted\\\": 2, \\\"silent\\\": 10, \\\"ingrateful\\\": 3, \\\"injury\\\": 11, \\\"otherwise\\\": 5, \\\"giving\\\": 11, \\\"reproof\\\": 4, \\\"rebuke\\\": 5, \\\"determined\\\": 9, \\\"remains\\\": 12, \\\"main\\\": 5, \\\"aftermeeting\\\": 1, \\\"gratify\\\": 2, \\\"stood\\\": 22, \\\"wellfound\\\": 1, \\\"performd\\\": 13, \\\"length\\\": 8, \\\"defective\\\": 1, \\\"requital\\\": 3, \\\"stretch\\\": 5, \\\"kindest\\\": 2, \\\"loving\\\": 37, \\\"pass\\\": 3, \\\"convented\\\": 2, \\\"pleasing\\\": 8, \\\"inclinable\\\": 1, \\\"blest\\\": 16, \\\"kinder\\\": 1, \\\"hereto\\\": 1, \\\"prized\\\": 1, \\\"willingly\\\": 10, \\\"caution\\\": 1, \\\"pertinent\\\": 2, \\\"tie\\\": 7, \\\"bedfellow\\\": 2, \\\"horror\\\": 4, \\\"heal\\\": 3, \\\"disbenchd\\\": 1, \\\"oft\\\": 22, \\\"fled\\\": 24, \\\"soothed\\\": 1, \\\"weigh\\\": 7, \\\"scratch\\\": 6, \\\"alarum\\\": 4, \\\"idly\\\": 4, \\\"monsterd\\\": 1, \\\"multiplying\\\": 1, \\\"spawn\\\": 1, \\\"onewhen\\\": 1, \\\"limb\\\": 10, \\\"voice\\\": 69, \\\"utterd\\\": 3, \\\"feebly\\\": 1, \\\"chiefest\\\": 5, \\\"dignifies\\\": 1, \\\"haver\\\": 1, \\\"singly\\\": 1, \\\"counterpoised\\\": 2, \\\"sixteen\\\": 5, \\\"dictator\\\": 1, \\\"amazonian\\\": 2, \\\"chin\\\": 2, \\\"drove\\\": 2, \\\"bristled\\\": 1, \\\"bestrid\\\": 2, \\\"oerpressd\\\": 1, \\\"slew\\\": 23, \\\"feat\\\": 3, \\\"woman\\\": 113, \\\"scene\\\": 11, \\\"meed\\\": 6, \\\"browbound\\\": 1, \\\"pupil\\\": 4, \\\"age\\\": 56, \\\"manenterd\\\": 1, \\\"waxed\\\": 1, \\\"sea\\\": 67, \\\"brunt\\\": 1, \\\"seventeen\\\": 2, \\\"lurchd\\\": 1, \\\"stoppd\\\": 9, \\\"rare\\\": 7, \\\"example\\\": 8, \\\"terror\\\": 13, \\\"sport\\\": 14, \\\"weed\\\": 18, \\\"vessel\\\": 9, \\\"sail\\\": 13, \\\"stem\\\": 4, \\\"timed\\\": 1, \\\"dying\\\": 10, \\\"enterd\\\": 8, \\\"mortal\\\": 28, \\\"painted\\\": 12, \\\"shunless\\\": 1, \\\"destiny\\\": 7, \\\"aidless\\\": 1, \\\"reinforcement\\\": 1, \\\"planet\\\": 4, \\\"alls\\\": 6, \\\"din\\\": 5, \\\"gan\\\": 1, \\\"pierce\\\": 9, \\\"sense\\\": 23, \\\"straight\\\": 46, \\\"doubled\\\": 2, \\\"requickend\\\": 1, \\\"flesh\\\": 26, \\\"fatigate\\\": 1, \\\"reeking\\\": 1, \\\"perpetual\\\": 11, \\\"calld\\\": 29, \\\"ease\\\": 15, \\\"panting\\\": 2, \\\"measure\\\": 29, \\\"kickd\\\": 1, \\\"precious\\\": 19, \\\"muck\\\": 1, \\\"covets\\\": 1, \\\"owe\\\": 14, \\\"oerleap\\\": 1, \\\"gown\\\": 17, \\\"entreat\\\": 31, \\\"sake\\\": 38, \\\"suffrage\\\": 1, \\\"pas\\\": 34, \\\"bate\\\": 4, \\\"jot\\\": 8, \\\"ceremony\\\": 4, \\\"form\\\": 22, \\\"apart\\\": 5, \\\"acting\\\": 3, \\\"taken\\\": 17, \\\"brag\\\": 3, \\\"unaching\\\": 1, \\\"scar\\\": 4, \\\"upont\\\": 6, \\\"recommend\\\": 1, \\\"intends\\\": 5, \\\"perceives\\\": 3, \\\"intent\\\": 17, \\\"require\\\": 4, \\\"contemn\\\": 1, \\\"requested\\\": 1, \\\"proceeding\\\": 8, \\\"ought\\\": 6, \\\"also\\\": 6, \\\"acceptance\\\": 2, \\\"monstrous\\\": 11, \\\"multitude\\\": 6, \\\"monster\\\": 6, \\\"stuck\\\": 3, \\\"manyheaded\\\": 1, \\\"called\\\": 12, \\\"brown\\\": 7, \\\"black\\\": 31, \\\"auburn\\\": 1, \\\"bald\\\": 3, \\\"wit\\\": 43, \\\"diversely\\\": 1, \\\"coloured\\\": 1, \\\"skull\\\": 6, \\\"north\\\": 9, \\\"direct\\\": 9, \\\"compass\\\": 6, \\\"judge\\\": 20, \\\"soon\\\": 43, \\\"willtis\\\": 1, \\\"strongly\\\": 4, \\\"wedged\\\": 1, \\\"blockhead\\\": 1, \\\"liberty\\\": 26, \\\"twould\\\": 6, \\\"southward\\\": 2, \\\"fog\\\": 1, \\\"melted\\\": 3, \\\"dew\\\": 12, \\\"fourth\\\": 12, \\\"conscience\\\": 22, \\\"trick\\\": 17, \\\"incline\\\": 2, \\\"worthier\\\": 3, \\\"behavior\\\": 7, \\\"particular\\\": 9, \\\"donet\\\": 3, \\\"sirplague\\\": 1, \\\"pacelook\\\": 1, \\\"roard\\\": 5, \\\"ran\\\": 8, \\\"divine\\\": 21, \\\"clean\\\": 4, \\\"standing\\\": 12, \\\"desert\\\": 13, \\\"sirtwas\\\": 1, \\\"trouble\\\": 19, \\\"begging\\\": 3, \\\"hat\\\": 13, \\\"private\\\": 15, \\\"match\\\": 19, \\\"begged\\\": 1, \\\"alms\\\": 5, \\\"adieu\\\": 21, \\\"odd\\\": 9, \\\"againbut\\\": 1, \\\"tune\\\": 17, \\\"customary\\\": 3, \\\"enigma\\\": 1, \\\"scourge\\\": 3, \\\"rod\\\": 3, \\\"virtuous\\\": 25, \\\"earn\\\": 1, \\\"practise\\\": 15, \\\"insinuating\\\": 2, \\\"nod\\\": 6, \\\"counterfeitly\\\": 1, \\\"counterfeit\\\": 9, \\\"bewitchment\\\": 1, \\\"bountiful\\\": 2, \\\"desirers\\\": 1, \\\"fifth\\\": 5, \\\"heartily\\\": 8, \\\"seal\\\": 17, \\\"starve\\\": 3, \\\"crave\\\": 18, \\\"woolvish\\\": 1, \\\"toge\\\": 1, \\\"hob\\\": 1, \\\"dick\\\": 2, \\\"needless\\\": 4, \\\"vouches\\\": 2, \\\"dust\\\": 16, \\\"antique\\\": 1, \\\"unswept\\\": 1, \\\"mountainous\\\": 1, \\\"error\\\": 5, \\\"highly\\\": 2, \\\"heapt\\\": 1, \\\"oerpeer\\\": 1, \\\"sufferd\\\": 6, \\\"watchd\\\": 6, \\\"thrice\\\": 10, \\\"six\\\": 18, \\\"sixth\\\": 4, \\\"seventh\\\": 1, \\\"amen\\\": 23, \\\"limitation\\\": 1, \\\"endue\\\": 1, \\\"official\\\": 1, \\\"invested\\\": 1, \\\"anon\\\": 25, \\\"discharged\\\": 4, \\\"admit\\\": 5, \\\"summond\\\": 1, \\\"senatehouse\\\": 3, \\\"garment\\\": 16, \\\"knowing\\\": 8, \\\"repair\\\": 13, \\\"methink\\\": 1, \\\"warm\\\": 18, \\\"humble\\\": 19, \\\"chose\\\": 5, \\\"unworthy\\\": 7, \\\"notice\\\": 8, \\\"mockd\\\": 11, \\\"certainly\\\": 5, \\\"flouted\\\": 1, \\\"downright\\\": 6, \\\"notis\\\": 1, \\\"speech\\\": 31, \\\"scornfully\\\": 1, \\\"showd\\\": 16, \\\"fors\\\": 4, \\\"waving\\\": 2, \\\"scorn\\\": 23, \\\"aged\\\": 8, \\\"permit\\\": 4, \\\"mockery\\\": 4, \\\"ignorant\\\": 15, \\\"childish\\\": 5, \\\"friendliness\\\": 1, \\\"lessond\\\": 2, \\\"spake\\\": 17, \\\"arriving\\\": 1, \\\"potency\\\": 2, \\\"malignantly\\\": 1, \\\"plebeii\\\": 1, \\\"claim\\\": 14, \\\"translate\\\": 1, \\\"towards\\\": 27, \\\"friendly\\\": 11, \\\"foreadvised\\\": 1, \\\"touchd\\\": 17, \\\"tried\\\": 4, \\\"inclination\\\": 4, \\\"pluckd\\\": 9, \\\"galld\\\": 3, \\\"surly\\\": 3, \\\"easily\\\": 5, \\\"endures\\\": 1, \\\"article\\\": 6, \\\"tying\\\": 2, \\\"putting\\\": 6, \\\"rage\\\": 34, \\\"advantage\\\": 13, \\\"choler\\\": 8, \\\"unelected\\\": 1, \\\"solicit\\\": 4, \\\"contempt\\\": 10, \\\"bruising\\\": 2, \\\"rectorship\\\": 1, \\\"judgment\\\": 17, \\\"denied\\\": 13, \\\"asker\\\": 1, \\\"suedfor\\\": 1, \\\"confirmd\\\": 2, \\\"twice\\\": 21, \\\"piece\\\": 32, \\\"instantly\\\": 6, \\\"barking\\\": 1, \\\"kept\\\": 21, \\\"assemble\\\": 2, \\\"safer\\\": 4, \\\"revoke\\\": 3, \\\"election\\\": 3, \\\"enforce\\\": 10, \\\"scornd\\\": 4, \\\"thinking\\\": 10, \\\"apprehension\\\": 4, \\\"portance\\\": 1, \\\"gibingly\\\": 1, \\\"ungravely\\\": 1, \\\"inveterate\\\": 3, \\\"laboured\\\": 3, \\\"commandment\\\": 4, \\\"guided\\\": 1, \\\"preoccupied\\\": 1, \\\"read\\\": 38, \\\"lecture\\\": 6, \\\"youngly\\\": 1, \\\"began\\\": 9, \\\"continued\\\": 3, \\\"stock\\\": 11, \\\"spring\\\": 19, \\\"marcians\\\": 1, \\\"ancus\\\": 1, \\\"numas\\\": 1, \\\"hostilius\\\": 1, \\\"publius\\\": 1, \\\"quintus\\\": 1, \\\"water\\\": 40, \\\"conduit\\\": 3, \\\"ancestor\\\": 4, \\\"descended\\\": 1, \\\"beside\\\": 6, \\\"wrought\\\": 10, \\\"commend\\\": 22, \\\"remembrance\\\": 13, \\\"scaling\\\": 1, \\\"past\\\": 41, \\\"fixed\\\": 2, \\\"harp\\\": 6, \\\"stillbut\\\": 1, \\\"presently\\\": 28, \\\"drawn\\\": 17, \\\"repent\\\": 18, \\\"mutiny\\\": 7, \\\"hazard\\\": 7, \\\"refusal\\\": 1, \\\"observe\\\": 2, \\\"anger\\\": 15, \\\"stream\\\": 6, \\\"goaded\\\": 1, \\\"onward\\\": 1, \\\"caused\\\": 4, \\\"swifter\\\": 3, \\\"composition\\\": 4, \\\"prompt\\\": 5, \\\"road\\\": 3, \\\"worn\\\": 11, \\\"hardly\\\": 11, \\\"banner\\\": 1, \\\"safeguard\\\": 6, \\\"vilely\\\": 2, \\\"yielded\\\": 9, \\\"retired\\\": 6, \\\"antium\\\": 5, \\\"earth\\\": 98, \\\"pawn\\\": 9, \\\"hopeless\\\": 3, \\\"restitution\\\": 1, \\\"vanquisher\\\": 1, \\\"oppose\\\": 3, \\\"behold\\\": 36, \\\"despise\\\": 1, \\\"prank\\\": 2, \\\"childrens\\\": 6, \\\"stop\\\": 25, \\\"broil\\\": 4, \\\"disclaim\\\": 1, \\\"rule\\\": 12, \\\"calm\\\": 11, \\\"purposed\\\": 2, \\\"plot\\\": 14, \\\"suffert\\\": 1, \\\"ruled\\\": 9, \\\"callt\\\": 2, \\\"gratis\\\": 3, \\\"repined\\\": 1, \\\"scandald\\\": 1, \\\"suppliant\\\": 4, \\\"timepleasers\\\": 1, \\\"nobleness\\\": 6, \\\"informd\\\": 3, \\\"sithence\\\": 1, \\\"unlike\\\": 3, \\\"yond\\\": 10, \\\"cloud\\\": 28, \\\"inquire\\\": 7, \\\"gentler\\\": 4, \\\"yoke\\\": 9, \\\"abused\\\": 8, \\\"paltering\\\": 1, \\\"dishonourd\\\": 8, \\\"rub\\\": 4, \\\"laid\\\": 23, \\\"falsely\\\": 6, \\\"plain\\\": 23, \\\"speakt\\\": 1, \\\"heat\\\": 8, \\\"nobler\\\": 3, \\\"mutable\\\": 1, \\\"rankscented\\\": 1, \\\"regard\\\": 9, \\\"nourish\\\": 2, \\\"cockle\\\": 2, \\\"sedition\\\": 2, \\\"ploughd\\\": 2, \\\"sowd\\\": 1, \\\"scatterd\\\": 6, \\\"mingling\\\": 1, \\\"honourd\\\": 9, \\\"beggar\\\": 22, \\\"fearing\\\": 7, \\\"coin\\\": 3, \\\"decay\\\": 4, \\\"measles\\\": 1, \\\"tatter\\\": 1, \\\"sought\\\": 7, \\\"catch\\\": 9, \\\"punish\\\": 6, \\\"infirmity\\\": 4, \\\"patient\\\": 25, \\\"midnight\\\": 7, \\\"poison\\\": 28, \\\"triton\\\": 1, \\\"minnow\\\": 1, \\\"absolute\\\": 8, \\\"unwise\\\": 2, \\\"reckless\\\": 3, \\\"hydra\\\": 1, \\\"choose\\\": 23, \\\"peremptory\\\": 4, \\\"current\\\": 11, \\\"ditch\\\": 1, \\\"channel\\\": 2, \\\"vail\\\": 3, \\\"ignorance\\\": 7, \\\"awake\\\": 17, \\\"lenity\\\": 5, \\\"learnd\\\": 6, \\\"blended\\\": 1, \\\"greatst\\\": 2, \\\"taste\\\": 16, \\\"graver\\\": 2, \\\"bench\\\": 3, \\\"frown\\\": 26, \\\"greece\\\": 4, \\\"ache\\\": 5, \\\"supreme\\\": 4, \\\"confusion\\\": 6, \\\"enter\\\": 23, \\\"gap\\\": 4, \\\"whoever\\\": 4, \\\"nourishd\\\": 3, \\\"disobedience\\\": 2, \\\"fed\\\": 3, \\\"ruin\\\": 12, \\\"recompense\\\": 6, \\\"resting\\\": 2, \\\"assured\\\": 10, \\\"navel\\\": 1, \\\"thread\\\": 8, \\\"unborn\\\": 4, \\\"motive\\\": 2, \\\"frank\\\": 2, \\\"donation\\\": 1, \\\"courtesy\\\": 14, \\\"poll\\\": 2, \\\"demand\\\": 17, \\\"debase\\\": 4, \\\"lock\\\": 6, \\\"crow\\\": 10, \\\"peck\\\": 3, \\\"eagle\\\": 9, \\\"overmeasure\\\": 1, \\\"withal\\\": 39, \\\"double\\\": 14, \\\"insult\\\": 2, \\\"title\\\": 38, \\\"conclude\\\": 6, \\\"ignoranceit\\\": 1, \\\"omit\\\": 6, \\\"real\\\": 1, \\\"necessity\\\": 11, \\\"unstable\\\": 1, \\\"slightness\\\": 1, \\\"barrd\\\": 2, \\\"fearful\\\": 40, \\\"discreet\\\": 2, \\\"fundamental\\\": 1, \\\"prefer\\\": 3, \\\"jump\\\": 4, \\\"physic\\\": 6, \\\"multitudinous\\\": 1, \\\"lick\\\": 5, \\\"dishonour\\\": 16, \\\"mangle\\\": 2, \\\"bereaves\\\": 1, \\\"integrity\\\": 6, \\\"becomet\\\": 1, \\\"controlt\\\": 1, \\\"spoken\\\": 12, \\\"traitor\\\": 72, \\\"despite\\\": 15, \\\"oerwhelm\\\": 2, \\\"depending\\\": 2, \\\"obedience\\\": 13, \\\"fails\\\": 3, \\\"law\\\": 67, \\\"treason\\\": 24, \\\"aediles\\\": 4, \\\"apprehended\\\": 1, \\\"attach\\\": 4, \\\"traitorous\\\": 1, \\\"innovator\\\": 1, \\\"goat\\\": 1, \\\"surety\\\": 3, \\\"bone\\\": 25, \\\"respect\\\": 17, \\\"seize\\\": 15, \\\"weapon\\\": 14, \\\"near\\\": 45, \\\"quench\\\": 11, \\\"unbuild\\\": 1, \\\"flat\\\": 3, \\\"establishd\\\": 2, \\\"roof\\\": 5, \\\"foundation\\\": 3, \\\"distinctly\\\": 3, \\\"range\\\": 3, \\\"heap\\\": 4, \\\"pile\\\": 3, \\\"pronounce\\\": 10, \\\"elected\\\": 3, \\\"rock\\\": 17, \\\"tarpeian\\\": 5, \\\"aedile\\\": 10, \\\"cold\\\": 45, \\\"prudent\\\": 1, \\\"poisonous\\\": 4, \\\"fighting\\\": 3, \\\"try\\\": 19, \\\"withdraw\\\": 13, \\\"young\\\": 104, \\\"naught\\\": 4, \\\"sham\\\": 1, \\\"forbid\\\": 21, \\\"cure\\\": 17, \\\"barbariansas\\\": 1, \\\"litterdnot\\\": 1, \\\"romansas\\\": 1, \\\"calved\\\": 1, \\\"porch\\\": 1, \\\"forty\\\": 7, \\\"odds\\\": 11, \\\"arithmetic\\\": 2, \\\"manhood\\\": 5, \\\"foolery\\\": 3, \\\"falling\\\": 5, \\\"tag\\\": 1, \\\"rend\\\": 4, \\\"interrupted\\\": 2, \\\"oerbear\\\": 3, \\\"patchd\\\": 1, \\\"cloth\\\": 2, \\\"colour\\\": 24, \\\"marrd\\\": 4, \\\"neptune\\\": 5, \\\"trident\\\": 2, \\\"forge\\\": 2, \\\"goodly\\\": 25, \\\"abed\\\": 2, \\\"viper\\\": 2, \\\"depopulate\\\": 1, \\\"thrown\\\": 5, \\\"rigorous\\\": 1, \\\"resisted\\\": 3, \\\"trial\\\": 18, \\\"severity\\\": 3, \\\"nought\\\": 11, \\\"havoc\\\": 1, \\\"comest\\\": 13, \\\"holp\\\": 8, \\\"rescue\\\": 7, \\\"worthiness\\\": 1, \\\"loss\\\": 48, \\\"viperous\\\": 1, \\\"eject\\\": 1, \\\"decreed\\\": 2, \\\"dy\\\": 12, \\\"gratitude\\\": 1, \\\"enrolld\\\": 1, \\\"book\\\": 32, \\\"unnatural\\\": 12, \\\"dam\\\": 9, \\\"cut\\\": 42, \\\"killing\\\": 4, \\\"lost\\\": 50, \\\"vouch\\\": 4, \\\"ouncehe\\\": 1, \\\"droppd\\\": 3, \\\"brand\\\": 4, \\\"kam\\\": 1, \\\"merely\\\": 7, \\\"awry\\\": 4, \\\"gangrened\\\": 1, \\\"respected\\\": 11, \\\"pursue\\\": 6, \\\"lest\\\": 46, \\\"infection\\\": 8, \\\"catching\\\": 1, \\\"spread\\\": 7, \\\"tigerfooted\\\": 1, \\\"unscannd\\\": 1, \\\"swiftness\\\": 1, \\\"process\\\": 6, \\\"beloved\\\": 13, \\\"sack\\\": 4, \\\"smote\\\": 1, \\\"bred\\\": 9, \\\"schoold\\\": 2, \\\"bolted\\\": 2, \\\"language\\\": 13, \\\"meal\\\": 4, \\\"distinction\\\": 1, \\\"undertake\\\": 13, \\\"lawful\\\": 25, \\\"peril\\\": 13, \\\"humane\\\": 2, \\\"beginning\\\": 3, \\\"wild\\\": 15, \\\"hill\\\": 8, \\\"precipitation\\\": 2, \\\"beam\\\": 8, \\\"muse\\\": 3, \\\"approve\\\": 2, \\\"woollen\\\": 1, \\\"vassal\\\": 5, \\\"created\\\": 4, \\\"groat\\\": 2, \\\"bare\\\": 9, \\\"congregation\\\": 1, \\\"yawn\\\": 1, \\\"ordinance\\\": 3, \\\"milder\\\": 2, \\\"false\\\": 61, \\\"striving\\\": 2, \\\"thwarting\\\": 2, \\\"disposed\\\": 3, \\\"lackd\\\": 3, \\\"cross\\\": 18, \\\"burn\\\": 23, \\\"rough\\\": 23, \\\"remedy\\\": 20, \\\"unless\\\": 41, \\\"cleave\\\": 3, \\\"perish\\\": 10, \\\"counselld\\\": 1, \\\"apt\\\": 6, \\\"stoop\\\": 10, \\\"craves\\\": 8, \\\"armour\\\": 12, \\\"scarcely\\\": 4, \\\"extremity\\\": 10, \\\"policy\\\": 8, \\\"unseverd\\\": 1, \\\"combine\\\": 2, \\\"tush\\\": 10, \\\"adopt\\\": 1, \\\"companionship\\\": 1, \\\"rooted\\\": 2, \\\"bastard\\\": 18, \\\"allowance\\\": 1, \\\"bosom\\\": 40, \\\"dissemble\\\": 5, \\\"stake\\\": 3, \\\"required\\\": 4, \\\"lout\\\": 2, \\\"fawn\\\": 7, \\\"inheritance\\\": 3, \\\"salve\\\": 2, \\\"bonnet\\\": 2, \\\"stretchd\\\": 2, \\\"ithere\\\": 2, \\\"bussing\\\": 1, \\\"stonesfor\\\": 1, \\\"eloquence\\\": 3, \\\"learned\\\": 3, \\\"earswaving\\\": 1, \\\"correcting\\\": 1, \\\"stout\\\": 6, \\\"ripest\\\": 2, \\\"mulberry\\\": 1, \\\"handling\\\": 1, \\\"dost\\\": 92, \\\"wilt\\\": 85, \\\"frame\\\": 11, \\\"thyself\\\": 54, \\\"forsooth\\\": 5, \\\"askd\\\": 3, \\\"although\\\": 16, \\\"fiery\\\": 14, \\\"bower\\\": 2, \\\"sirtis\\\": 1, \\\"calmness\\\": 1, \\\"thereto\\\": 5, \\\"unbarbed\\\": 1, \\\"sconce\\\": 1, \\\"mould\\\": 4, \\\"grind\\\": 1, \\\"throwt\\\": 1, \\\"discharge\\\": 6, \\\"possess\\\": 7, \\\"harlot\\\": 4, \\\"throat\\\": 18, \\\"turnd\\\": 7, \\\"quired\\\": 1, \\\"pipe\\\": 3, \\\"eunuch\\\": 1, \\\"virgin\\\": 6, \\\"lull\\\": 1, \\\"asleep\\\": 14, \\\"schoolboy\\\": 3, \\\"glass\\\": 17, \\\"armd\\\": 10, \\\"bowd\\\": 6, \\\"stirrup\\\": 3, 